[{
    "quote": "“When you have a dream, you’ve got to grab it and never let go.”",
    "author": "Carol Burnett"
  },
  {
    "quote": "“Nothing is impossible. The word itself says ‘I’m possible!'”",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "“There is nothing impossible to they who will try.”",
    "author": "Alexander the Great"
  },
  {
    "quote": "“Life has got all those twists and turns. You’ve got to hold on tight and off you go.”",
    "author": "Nicole Kidman"
  },
  {
    "quote": "“Success is not final, failure is not fatal: it is the courage to continue that counts.”",
    "author": "Winston Churchill"
  },
  {
    "quote": "“You define your own life. Don’t let other people write your script.”",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "“Belief creates the actual fact.”",
    "author": "William James"
  },
  {
    "quote": "“It is during our darkest moments that we must focus to see the light.”",
    "author": "Aristotle"
  },
  {
    "quote": "“Believe you can and you’re halfway there.”",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "“In a gentle way, you can shake the world.”",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "“Wake up determined, go to bed satisfied.”",
    "author": "Dwayne Johnson"
  },
  {
    "quote": "“Life is like riding a bicycle. To keep your balance, you must keep moving.”",
    "author": "Albert Einstein"
  },
  {
    "quote": "“Out of the mountain of despair, a stone of hope.”",
    "author": "Martin Luther King, Jr."
  },
  {
    "quote": "“It is never too late to be what you might have been.”",
    "author": "George Eliot"
  },
  {
    "quote": "“Definitions belong to the definers, not the defined.”",
    "author": "Toni Morrison"
  },
  {
    "quote": "“A lot of people are afraid to say what they want. That’s why they don’t get what they want.”",
    "author": "Madonna"
  },
  {
    "quote": "“In order for the light to shine so brightly, the darkness must be present.”",
    "author": "Sir Francis Bacon"
  },
  {
    "quote": "“It ain’t about how hard you hit. It’s about how hard you can get hit and keep moving forward.”",
    "author": "Sylvester Stallone in Rocky Balboa"
  },
  {
    "quote": "“The power of imagination makes us infinite.”",
    "author": "John Muir"
  },
  {
    "quote": "“If my mind can conceive it, if my heart can believe it, then I can achieve it.”",
    "author": "Muhammad Ali"
  }
]